<template>
    <section class="about">
        <div class="about__container container">
            <div class="about__top">
                <h2 class="about__title title title--section">О компании</h2>
            </div>
            <div class="about__content">
                <div class="about__content-text">
                    <p>«Оптималхим» занимается как разработкой составов, так и собственным производством химических добавок для бетонов и растворов.</p>
                    <p>Начиная от проверки качества сырьевых компонентов и заканчивая апробацией готовой продукции, ведется кропотливый научный процесс, направленный на выявление лучших показателей как самих добавок, так и бетонов и растворов с их применением.</p>
                    <img src="/img/hero.png" alt="">
                </div>
                <div class="about__content-text">
                    <p>Мы постоянно расширяем и оптимизируем линейку нашей продукции, чтобы удовлетворить все ваши интересы и запросы.</p>
                    <p>«Оптималхим» стремится обеспечить строительную отрасль высококачественными химическими добавками, которые оптимизируют производительность, долговечность и экономическую эффективность бетонов и растворов.</p>
                    <img src="/img/hero.png" alt="">
                </div>
            </div>
        </div>
    </section>
</template>
<script setup lang="ts">
</script>